"Talk to ${applicationName}" = "${applicationName} နှင့် စကားပြောပါ";

"Tell ${applicationName}" = "${applicationName} ကိုပြောပြပါ";

"Start a new chat with ${applicationName}" = "${applicationName} နှင့် ချတ်အသစ်တစ်ခု စတင်ပါ";

"Send a question to ${applicationName}" = "${applicationName} သို့ မေးခွန်းတစ်ခု ပေးပို့ပါ";

"Start a new conversation with ${applicationName}" = "${applicationName} နှင့် စကားဝိုင်းအသစ်တစ်ခု စတင်ပါ";

"Ask ${applicationName}" = "${applicationName} မေးပါ";

"New conversation with ${applicationName} using ${model}" = "${model} ကို အသုံးပြု၍ ${applicationName} နှင့် စကားဝိုင်းအသစ်";

"New conversation with ${applicationName}" = "${applicationName} နှင့် စကားဝိုင်းအသစ်";

"Query ${applicationName}" = "မေးခွန်း ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "${model} ကို အသုံးပြု၍ ${applicationName} နှင့် စကားဝိုင်းအသစ်တစ်ခု စတင်ပါ";

"New chat with ${applicationName} using ${model}" = "${model} ကို အသုံးပြု၍ ${applicationName} နှင့် ချတ်အသစ်";

"Start voice conversation with ${applicationName}" = "${applicationName} နှင့် အသံစကားဝိုင်းကို စတင်ပါ";

"New chat with ${applicationName}" = "${applicationName} နှင့် ချတ်အသစ်";

"Start a new chat with ${applicationName} using ${model}" = "${model} ကို အသုံးပြု၍ ${applicationName} နှင့် ချတ်အသစ်တစ်ခု စတင်ပါ";

